 
 
    
    ╭━━━━━◉                    ◉━━━━━╮ 
       ╔┉｡˚┉═══『🌸』═══┉｡˚┉╗    
       ║    *PIPOKINHA- BOT*    ║
       ╚┉｡˚┉═══『🌸』═══┉｡˚┉╝    
╰━━━◉ *BY VENOM MODS* ◉━━━╯
ㅤ ㅤ  ི⋮ ྀ🌸⏝ ི⋮ ྀ ｡˚  ི⋮ ྀ⏝🌸⋮ ྀ
╭•❅╼━━≺❅≻━━━╾❅•╮   
┃｡˚🌸￫ *Modo:* Publico 👥
┃｡˚🌸￫ *Data:* 02/12/23
┃｡˚🌸￫ *Hora*: 18:44:57
┃｡˚🌸￫ *Bailyes:*: 6.0.0
┃｡˚🌸￫ *Runtime:* 2 minutes, 53 seconds
┃｡˚🌸￫ *Usuários:* 43
┃｡˚🌸￫ *Comandos:* 682
╰╼━═━━≺❅≻━━═━╾╯  
  乂 *I N F O  U S E R* 
╭•❅╼━━≺❅≻━━━╾❅•╮   
┃｡˚🌸￫ *Nick:* Pedrozz
┃｡˚🌸￫ *Número:* 556199317165
┃｡˚🌸￫ *Status:* Usuário 🌺
┃｡˚🌸￫ *Premium:* Nao❌
┃｡˚🌸￫ *Limite:* 50
╰╼━═━━≺❅≻━━═━╾╯
｡˚ [ 乂 * I N F O  D O N O* ] ｡˚
╭•❅╼━━≺❅≻━━━╾❅•╮   
┃｡˚🌸￫•canal
┃｡˚🌸￫•insta
┃｡˚🌸￫•número 
┃｡˚🌸￫•grupos
╰╼━═━━≺❅≻━━═━╾╯

｡˚ [ 乂 *A U D I O  M E N U* ] ｡˚
╭•❅╼━━≺❅≻━━━╾❅•╮ 
┃｡˚🌸￫•sound1 
┃｡˚🌸￫•sound2 
┃｡˚🌸￫•sound3 
┃｡˚🌸￫•sound4 
┃｡˚🌸￫•sound5 
┃｡˚🌸￫•sound6 
┃｡˚🌸￫•sound7 
┃｡˚🌸￫•sound8 
┃｡˚🌸￫•sound9 
┃｡˚🌸￫•sound10 
┃｡˚🌸￫•sound11 
┃｡˚🌸￫•sound12 
┃｡˚🌸￫•sound13 
┃｡˚🌸￫•sound14 
┃｡˚🌸￫•sound15 
┃｡˚🌸￫•sound16 
┃｡˚🌸￫•sound17 
┃｡˚🌸￫•sound18 
┃｡˚🌸￫•sound19 
┃｡˚🌸￫•sound20 
┃｡˚🌸￫•sound21 
┃｡˚🌸￫•sound22 
┃｡˚🌸￫•sound23 
┃｡˚🌸￫•sound24 
┃｡˚🌸￫•sound25 
┃｡˚🌸￫•sound26 
┃｡˚🌸￫•sound27 
┃｡˚🌸￫•sound28 
┃｡˚🌸￫•sound29 
┃｡˚🌸￫•sound30 
┃｡˚🌸￫•sound31 
┃｡˚🌸￫•sound32 
┃｡˚🌸￫•sound33 
┃｡˚🌸￫•sound34 
┃｡˚🌸￫•sound35 
┃｡˚🌸￫•sound36 
┃｡˚🌸￫•sound37 
┃｡˚🌸￫•sound38 
┃｡˚🌸￫•sound39 
┃｡˚🌸￫•sound40 
┃｡˚🌸￫•sound41 
┃｡˚🌸￫•sound42 
┃｡˚🌸￫•sound43 
┃｡˚🌸￫•sound44 
┃｡˚🌸￫•sound45 
┃｡˚🌸￫•sound46 
┃｡˚🌸￫•sound47 
┃｡˚🌸￫•sound48 
┃｡˚🌸￫•sound49 
┃｡˚🌸￫•sound50 
┃｡˚🌸￫•sound51 
┃｡˚🌸￫•sound52 
┃｡˚🌸￫•sound53 
┃｡˚🌸￫•sound54 
┃｡˚🌸￫•sound55 
┃｡˚🌸￫•sound56 
┃｡˚🌸￫•sound57 
┃｡˚🌸￫•sound58 
┃｡˚🌸￫•sound59 
┃｡˚🌸￫•sound60 
┃｡˚🌸￫•sound61 
┃｡˚🌸￫•sound62 
┃｡˚🌸￫•sound63 
┃｡˚🌸￫•sound64 
┃｡˚🌸￫•sound65 
┃｡˚🌸￫•sound66 
┃｡˚🌸￫•sound67 
┃｡˚🌸￫•sound68 
┃｡˚🌸￫•sound69 
┃｡˚🌸￫•sound70 
┃｡˚🌸￫•sound71 
┃｡˚🌸￫•sound72 
┃｡˚🌸￫•sound73 
┃｡˚🌸￫•sound74 
┃｡˚🌸￫•sound75 
┃｡˚🌸￫•sound76 
┃｡˚🌸￫•sound77 
┃｡˚🌸￫•sound78 
┃｡˚🌸￫•sound79 
┃｡˚🌸￫•sound80 
┃｡˚🌸￫•sound81 
┃｡˚🌸￫•sound82 
┃｡˚🌸￫•sound83 
┃｡˚🌸￫•sound84 
┃｡˚🌸￫•sound85 
┃｡˚🌸￫•sound86 
┃｡˚🌸￫•sound87 
┃｡˚🌸￫•sound88 
┃｡˚🌸￫•sound89 
┃｡˚🌸￫•sound90 
┃｡˚🌸￫•sound91 
┃｡˚🌸￫•sound92 
┃｡˚🌸￫•sound93 
┃｡˚🌸￫•sound94 
┃｡˚🌸￫•sound95 
┃｡˚🌸￫•sound96 
┃｡˚🌸￫•sound97 
┃｡˚🌸￫•sound98 
┃｡˚🌸￫•sound99 
┃｡˚🌸￫•sound100 
┃｡˚🌸￫•sound101 
┃｡˚🌸￫•sound102 
┃｡˚🌸￫•sound103 
┃｡˚🌸￫•sound104 
┃｡˚🌸￫•sound105 
┃｡˚🌸￫•sound106 
┃｡˚🌸￫•sound107 
┃｡˚🌸￫•sound108 
┃｡˚🌸￫•sound109 
┃｡˚🌸￫•sound110 
┃｡˚🌸￫•sound111 
┃｡˚🌸￫•sound112 
┃｡˚🌸￫•sound113 
┃｡˚🌸￫•sound114 
┃｡˚🌸￫•sound115 
┃｡˚🌸￫•sound116 
┃｡˚🌸￫•sound117 
┃｡˚🌸￫•sound118 
┃｡˚🌸￫•sound119 
┃｡˚🌸￫•sound120 
┃｡˚🌸￫•sound121 
┃｡˚🌸￫•sound122 
┃｡˚🌸￫•sound123 
┃｡˚🌸￫•sound124 
┃｡˚🌸￫•sound125 
┃｡˚🌸￫•sound126 
┃｡˚🌸￫•sound127 
┃｡˚🌸￫•sound128 
┃｡˚🌸￫•sound129 
┃｡˚🌸￫•sound130 
┃｡˚🌸￫•sound131 
┃｡˚🌸￫•sound132 
┃｡˚🌸￫•sound133 
┃｡˚🌸￫•sound134 
┃｡˚🌸￫•sound135 
┃｡˚🌸￫•sound136 
┃｡˚🌸￫•sound137 
┃｡˚🌸￫•sound138 
┃｡˚🌸￫•sound139 
┃｡˚🌸￫•sound140 
┃｡˚🌸￫•sound141 
┃｡˚🌸￫•sound142 
┃｡˚🌸￫•sound143 
┃｡˚🌸￫•sound144 
┃｡˚🌸￫•sound145 
┃｡˚🌸￫•sound146 
┃｡˚🌸￫•sound147 
┃｡˚🌸￫•sound148 
┃｡˚🌸￫•sound149 
┃｡˚🌸￫•sound150 
┃｡˚🌸￫•sound151 
┃｡˚🌸￫•sound152 
┃｡˚🌸￫•sound153 
┃｡˚🌸￫•sound154 
┃｡˚🌸￫•sound155 
┃｡˚🌸￫•sound156 
┃｡˚🌸￫•sound157 
┃｡˚🌸￫•sound158 
┃｡˚🌸￫•sound159 
┃｡˚🌸￫•sound160 
┃｡˚🌸￫•sound161
╰╼━═━━≺❅≻━━═━╾╯
｡˚ [ 乂 *J O G O S   M E N U* ] ｡˚
╭•❅╼━━≺❅≻━━━╾❅•╮ 
┃｡˚🌸￫•gay
┃｡˚🌸￫•preto
┃｡˚🌸￫•feio
┃｡˚🌸￫•linda
┃｡˚🌸￫•burro
╰╼━═━━≺❅≻━━═━╾╯   
｡˚ [ 乂 *M A I N  M E N U* ] ｡˚
╭•❅╼━━≺❅≻━━━╾❅•╮ 
┃｡˚🌸￫•owner
┃｡˚🌸￫•ping
┃｡˚🌸￫•menu
┃｡˚🌸￫•speedtest
┃｡˚🌸￫•script
┃｡˚🌸￫•tqto
┃｡˚🌸￫•runtime
┃｡˚🌸￫•ceklimit
┃｡˚🌸￫•buyprem
┃｡˚🌸￫•total-cmd
╰╼━═━━≺❅≻━━═━╾╯
｡˚ [ 乂 *I M A G E M  M E N U* ] ｡˚
╭•❅╼━━≺❅≻━━━╾❅•╮ 
┃｡˚🌸￫•paptt *<foto/video>*
┃｡˚🌸￫•cecan
┃｡˚🌸￫•china
┃｡˚🌸￫•cogan
┃｡˚🌸￫•japan
┃｡˚🌸￫•korea
┃｡˚🌸￫•malaysia
┃｡˚🌸￫•thailand
┃｡˚🌸￫•vietnam
╰╼━═━━≺❅≻━━═━╾╯
｡˚ [ 乂 *M O D I F I C A D O R  M E N U* ] ｡˚
╭•❅╼━━≺❅≻━━━╾❅•╮ 
┃｡˚🌸￫•bass *<audio>*
┃｡˚🌸￫•blown *<audio>*
┃｡˚🌸￫•deep *<audio>*
┃｡˚🌸￫•earrape *<audio>*
┃｡˚🌸￫•fast *<audio>*
┃｡˚🌸￫•fat *<audio>*
┃｡˚🌸￫•nightcore *<audio>*
┃｡˚🌸￫•reverse *<audio>*
┃｡˚🌸￫•robot *<audio>*
┃｡˚🌸￫•